Repository: cleitoncorreas/abelo
Catalog: po/*/abelo.po
Languages: pt_br

source: Medium Blue
pt_br: Azul Médio

source: Medium Orchid
pt_br: Orquídea Médio

source: Medium Purple
pt_br: Roxo Médio

source: Medium Sea Green
pt_br: Verde Marinho Médio

source: Medium Spring Green
pt_br: Verde Primavera Médio

source: Medium Turquoise
pt_br: Turquesa Médio

source: Medium Violet Red
pt_br: Vermelho Violeta Médio

source: Midnight Blue
pt_br: Azul Meia-Noite

source: Mint Cream
pt_br: Creme de Menta

source: Misty Rose
pt_br: Rosa Enevoado

source: Moccasin
pt_br: Mocassim

source: Navy
pt_br: Marinha

source: Olive
pt_br: Oliva

source: Orange
pt_br: Laranja

source: Orange Red
pt_br: Vermelho Laranja

source: Orchid
pt_br: Orquídea

source: Pale Green
pt_br: Verde Claro

source: Pale Turquoise
pt_br: Turquesa Claro

source: Pale Violet Red
pt_br: Vermelho Violeta Claro

source: Papaya Whip
pt_br: Mamão

source: Peach Puff
pt_br: Pêssego

source: Pink
pt_br: Rosa

source: Powder Blue
pt_br: Azul Pólvora

source: Purple
pt_br: Roxo

source: Red
pt_br: Vermelho

source: Royal Blue
pt_br: Azul Real

source: Saddle Brown
pt_br: Marron Médio

source: Salmon
pt_br: Salmão

source: Sandy Brown
pt_br: Marrom Areia

source: Sea Green
pt_br: Verde Marinho

source: Sea Shell
pt_br: Concha Marinha

source: Silver
pt_br: Prata

source: Sky Blue
pt_br: Azul Celeste

source: Snow
pt_br: Neve

source: Spring Green
pt_br: Verde Primavera

source: Steel Blue
pt_br: Azul Metálico

source: Tomato
pt_br: Tomate

source: Turquoise
pt_br: Turquesa

source: Violet
pt_br: Violeta

source: White
pt_br: Branco

source: White Smoke
pt_br: Branco Fumaça

source: Yellow
pt_br: Amarelo

source: Yellow Green
pt_br: Verde Amarelado

source: Days of Interests
pt_br: Dias dos juros

source: Periodicity
pt_br: Periodicidade

source: Number of Parcels?
pt_br: Número de parcelas?

source: Is to Sale?
pt_br: É para vender?

source: Is to Stock?
pt_br: É para o estoque?

source: Type
pt_br: Tipo

source: Payment Methods
pt_br: Formas de Pagamento

source: The name %{fn} for supplier category was already taken.
pt_br: O nome %{fn} para categoria de fornecedor já foi usado.

source: person
pt_br: pessoa

source: Person|Type
pt_br: Tipo

source: Person|Login
pt_br: Login

source: Person|Administrator
pt_br: Administrador

source: Person|Email
pt_br: Email

source: Person|Crypted password
pt_br: Senha encriptada

source: Person|Salt
pt_br: Salt

source: Person|Created at
pt_br: Criada em

source: Person|Updated at
pt_br: Atualizada em

source: Person|Remember token
pt_br: Lembrar token

source: Person|Remember token expires at
pt_br: Token expira em

source: Total available points
pt_br: Total dos pontos disponíveis

source: Product points
pt_br: Pontos de produto

source: Customer points
pt_br: Pontos do consumidor

source: Supplier points
pt_br: Pontos de fornecedor

source: Worker points
pt_br: Pontos do trabalhador

source: Ledger points
pt_br: Pontos dos lançamentos

source: Document points
pt_br: Pontos dos documentos

source: Points per user
pt_br: Pontos por usuário

source: User points
pt_br: Pontos do usuário

source: system actor
pt_br: ator do sistema

source: SystemActor|Name
pt_br: Nome

source: SystemActor|Organization
pt_br: Organização

source: SystemActor|Address
pt_br: Endereço

source: SystemActor|Description
pt_br: Descrição

source: SystemActor|Email
pt_br: Email

source: SystemActor|Type
pt_br: Tipo

source: SystemActor|Category
pt_br: Categoria

source: SystemActor|Info
pt_br: Informação

source: SystemActor|Cnpj
pt_br: Cnpj

source: SystemActor|Cpf
pt_br: Cpf

source: SystemActor|Rg
pt_br: Rg

source: SystemActor|Birthday
pt_br: Data de nascimento

source: This %{fn} already exist
pt_br: Este %{fn} já existe

source: Natural Person
pt_br: Pessoa física

source: Juristic Person
pt_br: Pessoa Jurídica

source: Customer
pt_br: Consumidor

source: Worker
pt_br: Trabalhador(a)

source: Supplier
pt_br: Fornecedor

source: invoice
pt_br: Nota Fiscal

source: Invoice|Number
pt_br: Nota Fiscal|Número

source: Invoice|Serie
pt_br: Nota Fiscal|Série

source: Invoice|Issue date
pt_br: Data de emissão

source: Invoice|Status
pt_br: Status

source: Invoice|Supplier
pt_br: Nota Fiscal|Fornecedor

source: Pending
pt_br: Pendente

source: Done
pt_br: Confirmado

source: Cancelled
pt_br: Cancelado

source: Abbreviation
pt_br: Abreveatura

source: Invoice number
pt_br: Número da Nota Fiscal

source: Serie
pt_br: Série

source: Invoice Issue Date
pt_br: Data de emissão da nota fiscal

source: You canno't make a devolution with status different of done
pt_br: Você não pode criar uma devolução com estado diferente de confirmado

source: Image
pt_br: Imagem

source: Size
pt_br: Tamanho

source: Color
pt_br: Cor

source: Sell Price
pt_br: Preço de venda

source: Unit
pt_br: Unidade

source: Amount in Stock
pt_br: Quantidade em estoque

source: Minimum Amount
pt_br: Quantidade mínima

source: Additional Information
pt_br: Informação Adicional

source: Code
pt_br: Código

source: domain
pt_br: domínio

source: Domain|Name
pt_br: Nome

source: Domain|Owner type
pt_br: Tipo de dono

source: Domain|Owner
pt_br: Dono

source: %{fn} must be composed only of lowercase latters (a to z), numbers (0 to 9) and "_"
pt_br: %{fn} deve ser composto apenas de letras minúsculas (de "a" a "z"), número (0 a 9) e "_"

source: %{fn} must not start with www.
pt_br: %{fn} não deve começar com www.

source: periodicity
pt_br: periodicidade

source: Periodicity|Name
pt_br: Nome

source: Periodicity|Number of days
pt_br: Número de dias

source: Periodicity|Organization
pt_br: Organização

source: image
pt_br: imagem

source: Image|Description
pt_br: Imagem|Descrição

source: Image|Picture
pt_br: Imagem|Foto

source: Image|Product
pt_br: Imagem|Produto

source: The name %{fn} for worker category was already taken.
pt_br: O nome %{fn} para categoria de trabalhador já está sendo usado.

source: Password
pt_br: Senha

source: Password Confirmation
pt_br: Confirmação de Senha

source: Template
pt_br: Modelo

source: Buy Price
pt_br: Preço de Compra

source: Birthday
pt_br: Data de nascimento

source: Natural Person or Juristic Person
pt_br: Pessoa física ou Pessoa jurídica

source: Bank
pt_br: Banco

source: Agency
pt_br: Agência

source: Variation
pt_br: Variação

source: Account
pt_br: Conta

source: Is it default?
pt_br: É padrão?

source: You cannot change the user properties on demonstration version
pt_br: Você não pode mudar as propriedades do usuário na versão de demonstração

source: You don't have permissions to create a user with template %s. This template
pt_br: Você não tem permissão para criar um usuário com o template %s. Este template

source: bank
pt_br: banco

source: Bank|Name
pt_br: Nome

source: Bank|Code
pt_br: Código

source: Bank|Site
pt_br: Local

source: Web Site
pt_br: Sítio Web

source: Subject
pt_br: Assunto

source: Body
pt_br: Corpo

source: document
pt_br: documento

source: Document|Name
pt_br: Nome

source: Document|Is model
pt_br: É Modelo

source: Document|Organization
pt_br: Organização

source: Document|Document model
pt_br: Modelo de documento

source: Document|Body
pt_br: Corpo

source: Document|Owner type
pt_br: Tipo de dono

source: Document|Owner
pt_br: Dono

source: You cannot have a document model in a model document
pt_br: Você não pode ter um modelo de documento dentro de um modelo de documento

source: You have to choose almost an department to the document
pt_br: Você tem que escolher um departamento para a documento

source: You can't associate a person/organization to a document model'
pt_br: Você não pode associar um modelo a uma organização ou pessoa

source: You cannot have a non document model whitout a customer, supplier or worker associated to him
pt_br: Você não pode ter um não documento modelo sem um consumidor, fornecedor ou trabalhador associado a ele

source: You can't destroy this model: Exist at least a document that references it.
pt_br: Você não pode destruir este modelo: Existe pelo menos um documento associado a ele.

source: Change me
pt_br: Me Atualize

source: article
pt_br: artigo

source: Article|Name
pt_br: Nome

source: Article|Slug
pt_br: Slug

source: Article|Path
pt_br: Caminho

source: Article|Parent
pt_br: Pai

source: Article|Position
pt_br: Posição

source: Article|Body
pt_br: Corpo

source: Article|Abstract
pt_br: Resumo

source: Article|Environment
pt_br: Ambiente

source: Article|Updated on
pt_br: Atualizado em

source: Article|Created on
pt_br: Criado em

source: Article|Last changed by
pt_br: Modificado por último por

source: Article|Version
pt_br: Versão

source: Article|Lock version
pt_br: Travar versão

source: Article|Type
pt_br: Tipo

source: Article|Size
pt_br: Tamanho

source: Article|Content type
pt_br: Tipo de conteúdo

source: Article|Filename
pt_br: Nome do arquivo

source: Article|Height
pt_br: Altura

source: Article|Width
pt_br: Largura

source: %{fn} (the code generated from the article name) is already being used by another article.
pt_br: %{fn} (o código gerado a partir do nome do artigo) está sendo usado por outro artigo.

source: %{fn} (the position generated to the page) is already being used by another page.
pt_br: %{fn} (a posição gerada para a página) está sendo utilizada por outra página.

source: Tag list
pt_br: Lista de tags

source: HTML Text document
pt_br: Documento de texto HTML

source: Article
pt_br: Artigo

source: "%s" article
pt_br: artigo "%s"

source: An ordinary article
pt_br: Um artigo ordinário

source: An article of type "%s"
pt_br: Um artigo de tipo "%s"

source: environment
pt_br: ambiente

source: Environment|Owner type
pt_br: Tipo de dono

source: Environment|Owner
pt_br: Dono

source: Environment|Name
pt_br: Nome

source: Environment|Settings
pt_br: Configurações

source: Environment|Design data
pt_br: Formato dos dados

source: Environment|Is default
pt_br: É padrão

source: Environment|Home page
pt_br: Página

source: The name %{fn} for a product category was already taken.
pt_br: O nome %{fn} para categoria de produto já foi usado.

source: Departments
pt_br: Departamentos

source: Person/Organization Name
pt_br: Nome da Pessoa/Organização

source: Person/Organization Function
pt_br: Função da Pessoa/Organização

source: Check Number
pt_br: Número do Cheque

source: printer
pt_br: Impressora

source: Printer|Name
pt_br: Impressora|Nome

source: Printer|Serial
pt_br: Serial

source: Printer|Organization
pt_br: Impressora|Organização

source: Printer|Computer
pt_br: Impressora|Computador

source: stock
pt_br: estoque

source: Stock|Type
pt_br: Tipo

source: Stock|Price
pt_br: Preço

source: Stock|Product
pt_br: Produto

source: Stock|Amount
pt_br: Quantidade

source: Stock|Purpose
pt_br: Proposta

source: Stock|Status
pt_br: Status

source: Stock|Date
pt_br: Data

source: Stock|Supplier
pt_br: Fornecedor

source: Stock|Validity
pt_br: Validade

source: Stock|Sell
pt_br: Venda

source: Stock|Invoice
pt_br: Estoque|Nota Fiscal

source: Sell
pt_br: Venda

source: display configuration
pt_br: mostrar configuração

source: DisplayConfiguration|Owner type
pt_br: Tipo de dono

source: DisplayConfiguration|Owner
pt_br: Dono

source: DisplayConfiguration|Type
pt_br: Tipo

source: DisplayConfiguration|Configuration
pt_br: Configurações

source: DisplayConfiguration|Field
pt_br: Campo

source: DisplayConfiguration|Position
pt_br: Posição

source: DisplayConfiguration|Settings
pt_br: Configurações

source: The field %s is not a valid field
pt_br: O campo %s não é um campo válido

source: Yes
pt_br: Sim

source: attachment
pt_br: anexo

source: Attachment|File
pt_br: Arquivo

source: Attachment|Mass mail
pt_br: Mala direta

source: bank account
pt_br: conta bancária

source: BankAccount|Bank
pt_br: Banco

source: BankAccount|Agency
pt_br: Agência

source: BankAccount|Variation
pt_br: Variação

source: BankAccount|Account
pt_br: Conta

source: BankAccount|Is default
pt_br: É padrão

source: BankAccount|Description
pt_br: Descrição

source: BankAccount|Organization
pt_br: Organização

source: Bank Accounts must be associated to an Bank
pt_br: Contas bancárias devem ser associadas a um Banco

source: category
pt_br: categoria

source: Category|Name
pt_br: Nome

source: Category|Type
pt_br: Tipo

source: Category|Parent
pt_br: Pai

source: Category|Organization
pt_br: Organização

source: Category|Description
pt_br: Descrição

source: document item
pt_br: item do documento

source: DocumentItem|Document section
pt_br: Seção do documento

source: DocumentItem|Quantity
pt_br: Quantidade

source: DocumentItem|Number
pt_br: Número

source: DocumentItem|Unitary value
pt_br: Valor unitário

source: DocumentItem|Product
pt_br: Produto

source: DocumentItem|Service
pt_br: Serviço

source: None a type of item chosen
pt_br: Nenhum tipo de item escolhido.

source: ledger
pt_br: Livro contábil

source: Ledger|Owner type
pt_br: Tipo de proprietário

source: Ledger|Owner
pt_br: Proprietário

source: Ledger|Type of
pt_br: Tipo de

source: Ledger|Category
pt_br: Categoria

source: Ledger|Foreseen value
pt_br: Valor previsto

source: Ledger|Effective value
pt_br: Valor efetivo

source: Ledger|Description
pt_br: Descrição

source: Ledger|Date
pt_br: Data

source: Ledger|Foreseen date
pt_br: Data prevista

source: Ledger|Effective date
pt_br: Data efetiva

source: Ledger|Interests
pt_br: Juros

source: Ledger|Interests days
pt_br: Dias dos Juros

source: Ledger|Number of parcels
pt_br: Número de parcelas

source: Ledger|Parcel number
pt_br: Número da parcela

source: Ledger|Operational
pt_br: Operacional

source: Ledger|Bank account
pt_br: Conta bancária

source: Ledger|Status
pt_br: Estado

source: Ledger|Is operational
pt_br: É operacional

source: Ledger|Schedule ledger
pt_br: Agendar lançamento

source: Ledger|Credit card number
pt_br: Número do cartão de crédito

source: Ledger|Credit card validity
pt_br: Validade do cartão de crédito

source: Ledger|Credit card secutiry code
pt_br: Código de segurança do cartão

source: Ledger|Credit card owner name
pt_br: Nome do titular do cartão

source: Ledger|Credit card cnpj
pt_br: CNPJ do titular do cartão

source: Ledger|Credit card cpf
pt_br: CPF do titular do cartão

source: Ledger|Check bank
pt_br: Banco do cheque

source: Ledger|Check owner name
pt_br: Nome do titular do cheque

source: Ledger|Check account agency
pt_br: Agência da conta do cheque

source: Ledger|Check account number
pt_br: Número da conta do cheque

source: Ledger|Check number
pt_br: Número do cheque

source: Ledger|Check contact telephone
pt_br: Telefone de contato para o cheque

source: Ledger|Check rg
pt_br: RG do titular do cheque

source: Ledger|Check cpf
pt_br: CPF do titular do cheque

source: Ledger|Check cnpj
pt_br: CNPJ do titular do cheque

source: Ledger|Automatic debit owner name
pt_br: Nome do titular do débito automático

source: Ledger|Automatic debit bank
pt_br: Banco do débito automático

source: Ledger|Automatic debit account agency
pt_br: Agência da conta de débito automático

source: Ledger|Automatic debit account number
pt_br: Número da conta do débito automático

source: Ledger|Payment method
pt_br: Forma de pagamento

source: Ledger|Organization
pt_br: Organização

source: You cannot schedule this kind of ledger.
pt_br: Você não pode agendar este tipo de lançamento

source: The value must be minor than zero.
pt_br: O valor deve ser menor que 0

source: You cannot have an remove cash with type different of %s
pt_br: Você não pode ter uma remoção de caixa com tipo diferente de %s

source: You cannot have an add cash with type different of %s
pt_br: Você não pode adicionar dinheiro com o tipo diferente de %s

source: You cannot realize money operations whithout create the printer command
pt_br: Você não pode realizar operações em dinheiro sem criar o comando da impressora.

source: The value should be at least 0.01
pt_br: O valor deveria ser pelo menos 0.01

source: Date cannot be set
pt_br: Data não pode ser ajustada

source: You can't have a payment method not include in payment category list.
pt_br: Você não pode ter uma forma de pagamento não inclusa na lista de categorias de pagamentos.

source: You can't set this ledger as a effective ledger because the date of the ledger is in the future.
pt_br: Você não pode definir este lançamento como efetivo porque a data do lançamento é no futuro.

source: You can't have two changes for the same sale
pt_br: Você não pode ter dois trocos para a mesma venda

source: This function cannot be accessed directly
pt_br: Essa função não pode ser acessada diretamente

source: Number of Days
pt_br: Número de Dias

source: organization
pt_br: organização

source: Organization|Name
pt_br: Nome

source: Organization|Cnpj
pt_br: CNPJ

source: Organization|Design data
pt_br: Formato da data

source: Organization|Point of sale design data
pt_br: Formato da data do ponto de venda

source: Organization|Web site design data
pt_br: Formato da data do sítio web

source: Organization|Presentation
pt_br: Apresentação

source: Organization|Identifier
pt_br: Identificador

source: Organization|Trade name
pt_br: Organização|Nome Comercial

source: Organization|State registration
pt_br: Organização|Registro Estadual

source: Organization|Responsible person
pt_br: Organização|Pessoa Responsável

source: %{fn} is not valid.
pt_br: %{fn} não é válido.

source: Organization
pt_br: Organização

source: Department
pt_br: Departamento

source: Commercial Proposal
pt_br: Proposta Comercial

source: Commercial Proposals
pt_br: Propostas Comerciais

source: You cannot change the organization properties on demonstration version
pt_br: Você não pode mudar as propriedades da organização na versão de demonstração

source: An existing organization cannot be renamed.
pt_br: Uma organização existente não pode ser renomeada.

source: user profile
pt_br: perfil de usuário

source: ledger category
pt_br: categoria contábil

source: LedgerCategory|Name
pt_br: Nome

source: LedgerCategory|Is operational
pt_br: É Operacional

source: LedgerCategory|Is sale
pt_br: É loja

source: LedgerCategory|Is stock
pt_br: É estoque

source: LedgerCategory|Interests
pt_br: Juros

source: LedgerCategory|Interests days
pt_br: Dias de juros

source: LedgerCategory|Number of parcels
pt_br: Número de parcelas

source: LedgerCategory|Organization
pt_br: Organização

source: LedgerCategory|Type of
pt_br: Tipo de

source: LedgerCategory|Settings
pt_br: Configurações

source: LedgerCategory|Periodicity
pt_br: Periodicidade

source: You have to choose at least one payment method
pt_br: Você tem que escolher pelo menos uma forma de pagamento

source: You have to choose a valid payment method
pt_br: Você tem que escolher uma forma de pagamento válida

source: The sale operations must be type of income
pt_br: A operação de venda tem que ser do tipo entrada

source: The stock operations must be type of expense
pt_br: A operação de estoque tem que ser do tipo saída

source: You canno't have a payment category sale an stock at the same time
pt_br: Você não pode ter uma categoria contábil de venda e de estoque ao mesmo tempo.

source: Search
pt_br: Busca

source: New entry
pt_br: Nova entrada

source: History
pt_br: Histórico

source: Destroy
pt_br: Destruir

source: Are you sure?
pt_br: Tem certeza?

source: New Document
pt_br: Novo documento

source: Back
pt_br: Voltar

source: Print
pt_br: Imprimir

source: Stock
pt_br: Estoque

source: User administration
pt_br: Administração de usuários

source: Registers
pt_br: Cadastro

source: Point of sale
pt_br: Ponto de venda

source: Mass mail
pt_br: Mala direta

source: Add New
pt_br: Adicionar Novo

source: Reset search
pt_br: Zerar pesquisa

source: Save
pt_br: Salvar

source: Reset
pt_br: Reiniciar

source: False
pt_br: Falso

source: True
pt_br: Verdadeiro

source: Start
pt_br: Iniciar

source: Break Line
pt_br: Quebrar linha

source: Display in List?
pt_br: Mostrar na lista?

source: Display Title?
pt_br: Mostrar título?

source: Abelo %s - Copyrigth &copy; 2007 %s. This software is under %s
pt_br: Abelo %s - Copyright © 2007 %s. Este software está licenciado sob %s

source: New %s
pt_br: Novo %s

source: Content management
pt_br: Gerenciamento de Conteúdo

source: New article
pt_br: Novo artigo

source: Hide subitems
pt_br: Esconder subitens

source: Show subitems
pt_br: Mostrar subitens

source: Subitems
pt_br: Subitens

source: Articles
pt_br: Artigos

source: New subitem
pt_br: Novo subitem

source: Go up one level
pt_br: Ir para um nível superior

source: "%{article}", last changed by %{author}
pt_br: "%{article}", modificado por último por %{author}

source: Unknown User
pt_br: Usuário Desconhecido

source: Public address of this article: %s
pt_br: Endereço público deste artigo: %s

source: Use as homepage
pt_br: Usar como página

source: Delete
pt_br: Apagar

source: Are you sure you wan to remove this article?
pt_br: Você tem certeza que quer apagar esta página?

source: Move
pt_br: Mover

source: Choose the type of article:
pt_br: Escolha o tipo de artigo:

source: Cancel
pt_br: Cancelar

source: Content
pt_br: Conteúdo

source: New printer
pt_br: Nova impressora

source: Listing Printers
pt_br: Listando Impressoras

source: Printer %s
pt_br: Impressora %s

source: Editing Printer
pt_br: Editando impressora

source: Options
pt_br: Opções

source: Category:
pt_br: Categoria:

source: Credit Card Validity
pt_br: Validade do cartão de crédito

source: Contact Phone
pt_br: Telefone de contato

source: Add
pt_br: Adicionar

source: Credit Card Informations
pt_br: Informações do Cartão de Crédito

source: Check Informations
pt_br: Verificar informações

source: Price:
pt_br: Preço:

source: Unit:
pt_br: Unidade:

source: Size:
pt_br: Tamanho:

source: Color:
pt_br: Cor:

source: New Bank
pt_br: Novo Banco

source: List of banks
pt_br: Lista de bancos

source: Bank %s
pt_br: Banco %s

source: Editing Bank
pt_br: Editando Conta Bancária

source: Up
pt_br: Acima

source: Missing home page
pt_br: Faltando página

source: %s did not make his homepage yet.
pt_br: %s não fez esta página ainda.

source: There is no such page: %s
pt_br: Essa página não existe: %s

source: Confimr Ledger
pt_br: Confimar Lançamento

source: Foreseen Ledger
pt_br: Previsão de Lançamento

source: Cancelled Ledger
pt_br: Lançamento Cancelado

source: Period
pt_br: Período

source: Visualization Mode
pt_br: Mode de Visualização

source: table
pt_br: tabela

source: Status
pt_br: Estado

source: Unit Price
pt_br: Preço Unitário

source: New stock entry for %s
pt_br: Nova entrada de estoque para %s

source: Edit stock for %s
pt_br: Editar estoque para %s

source: Invoice Payments:
pt_br: Pagamentos da Nota Fiscal

source: New Unit
pt_br: Nova Unidade

source: Listing Units
pt_br: Listando Unidades

source: Unit %s
pt_br: Unidade %s

source: Editing Unit
pt_br: Editando Unidade

source: Images
pt_br: Imagens

source: Log in
pt_br: Efetuar login

source: Sign up
pt_br: Registrar-se

source: Confirm Password
pt_br: Confirmar Senha

source: Users
pt_br: Usuários

source: New user
pt_br: Novo usuário

source: Administrative tasks
pt_br: Tarefas administrativas

source: Users administration
pt_br: Administração de usuários

source: Access denied
pt_br: Acesso negado

source: You are not allowed to access this section.
pt_br: Você não tem permissão para acessar esta seção.

source: Organization Logo
pt_br: Loga da Organização

source: Go to
pt_br: Ir para

source: My account
pt_br: Minha conta

source: Logout
pt_br: Sair

source: Exit from system?
pt_br: Sair do sistema?

source: Abelo Administration
pt_br: Administração do Abelo

source: My Account
pt_br: Minha conta

source: Edit prederences
pt_br: Editar preferências

source: Salesman: <i>%s</i>
pt_br: Vendedor: <i>%s</i>

source: Access Keys Help
pt_br: Ajuda para senhas

source: Forecast
pt_br: Previsão

source: Balance
pt_br: Balanço

source: Date:
pt_br: Data:

source: Is it a foreseen?
pt_br: É uma previsão?
