Repository: cleitoncorreas/abelo
Catalog: po/*/abelo.po
Languages: pt_br

source: Repeat this ledger?
pt_br: Repetir esse lançamento?

source: Periodicity?
pt_br: Periodicidade?

source: Interval:
pt_br: Intervalo:

source: Tags (separated by comma):
pt_br: Tags (separadas por vírgula):

source: Value:
pt_br: Valor:

source: Description:
pt_br: Descrição:

source: This ledger is scheduled for %s. Schedule associated with this:
pt_br: Este lançamento está agendado para %s. Agendamentos associados com este:

source: Scheduled Ledgers
pt_br: Lançamentos Agendados

source: Unschedule All
pt_br: Desagendar Todos

source: Unschedule
pt_br: Desagendar

source: Ledges of Account(s) %s
pt_br: Lançamentos das conta(s) %s

source: Ledger
pt_br: Lançamentos

source: New Ledger Category
pt_br: Nova Categoria de Lançamento

source: Is operation of sale?
pt_br: É uma operação da venda

source: Is operation of stock?
pt_br: É uma operação do estoque?

source: Interests days
pt_br: Dias dos juros

source: Number of parcels
pt_br: Número de parcelas

source: All Categories
pt_br: Todas as categorias

source: Ledger Category %s
pt_br: Categoria contábil %s

source: Edit Ledger Category
pt_br: Editar Categoria de Lançamento

source: Create
pt_br: Criar

source: Previous
pt_br: Anterior

source: Page %s of %s
pt_br: Página %s de %s

source: Show All
pt_br: Mostrar Tudo

source: Clean
pt_br: Limpar

source: Next
pt_br: Próximo

source: to
pt_br: a

source: Income (R$)
pt_br: Receita (R$)

source: Expense (R$)
pt_br: Despesa (R$)

source: Operation
pt_br: Operação

source: Last Balance
pt_br: Último Saldo

source: Month %s
pt_br: Mês %s

source: Confirm Ledger
pt_br: Confirmar Lançamento

source: Point of Sale: Sale %s
pt_br: Ponto de venda: Venda %s

source: Point of Sale: Money Added to Cash
pt_br: Ponto de venda: Dinheiro Adicionado ao Caixa

source: Point of Sale: Money Removed to Cash
pt_br: Ponto de venda: Dinheiro Removido do Caixa

source: Remove
pt_br: Remover

source: Partial Total
pt_br: Total Parcial

source: Balance: %s
pt_br: Saldo: %s

source: Geral Total
pt_br: Total Geral

source: Search Product
pt_br: Procurar Produto

source: Close
pt_br: Fechar

source: Unitary price
pt_br: Preço unitário

source: Price
pt_br: Preço

source: Payments
pt_br: Pagamentos

source: Total Payment: %s
pt_br: Total de Pagamentos: %s

source: Change: %s
pt_br: Troco: %s

source: End Sale
pt_br: Finalizar Venda

source: Coupon Open - Payment
pt_br: Abrir Cupom - Pagamento

source: Search Customer
pt_br: Procurar Consumidor

source: Close Sale
pt_br: Fechar Venda

source: Cancel Sale
pt_br: Cancelar venda

source: Cancel Payment
pt_br: Cancelar pagamento

source: Add item
pt_br: Adicionar item

source: Product code
pt_br: Código do produto

source: Unitary Value
pt_br: Valor Unitário

source: Payment method details:
pt_br: Detalhes das formas de pagamento:

source: Pay
pt_br: Pagamento

source: Till Open
pt_br: Venda Aberta

source: You have a pending sale!
pt_br: Você tem uma venda pendente!

source: New Sale
pt_br: Nova Venda

source: End Till
pt_br: Fechar Caixa

source: Open Till
pt_br: Abrir Caixa

source: Coupon Open
pt_br: Abrir Cupom

source: Open Coupon
pt_br: Cupom Aberto

source: Cancel sale
pt_br: Cancelar venda

source: Payment
pt_br: Pagamento

source: Coupon Cancel
pt_br: Cancelar Cupom

source: Till
pt_br: Caixa

source: New item
pt_br: Novo item

source: quantity
pt_br: Quantidade

source: Unitary value
pt_br: Valor unitário

source: Edit item
pt_br: Editar item

source: Are you sure
pt_br: Você tem certeza

source: New customer_category
pt_br: Nova categoria_consumidor

source: Editing customer_category
pt_br: Editando customer_category

source: New subcategory
pt_br: Nova subcategoria

source: Adding Organization
pt_br: Adicionando Organização

source: Nickname
pt_br: Nome de Fantasia

source: Managing organizations
pt_br: Gerenciando organizações

source: Editing Organization %s
pt_br: Editando Organização %s

source: Budget
pt_br: Orçamento

source: New section
pt_br: Nova seção

source: Adding Organization Profile
pt_br: Adicionando Perfil de Organização

source: Display in list? %s
pt_br: Mostrar na lista? %s

source: Break Line? %s
pt_br: Quebrar linha? %s

source: Display Title? %s
pt_br: Mostrar Título? %s

source: Organization Name Plural
pt_br: Nome da Organização

source: Department Name Plural
pt_br: Plural do Nome do Departamento

source: Customer Name Plural
pt_br: Plural do Nome do Consumidor

source: Document Name Plural
pt_br: Plural do Nome do Documento

source: Product Name Plural
pt_br: Plural do Nome do Produto

source: Has Worker Module
pt_br: Tem Modulo de Trabalhador

source: Worker Display Configuration
pt_br: Configuração da exibição do trabalhador

source: Has Worker Category Module
pt_br: Tem Módulo de Categoria de Trabalhador

source: Worker Category Display Configuration
pt_br: Configuração da exibição das categorias de trabalhadores

source: Has Customer Module
pt_br: Tem Módulo de Consumidor

source: Customer Display Configuration
pt_br: Configuração da exibição do consumidor

source: Has Customer Category Module
pt_br: Tem Módulo de Categoria do Cliente

source: Customer Category Display Configuration
pt_br: Configuração da exibição das categorias de consumidores

source: Has Supplier Module
pt_br: Tem Módulo de Fornecedor

source: Supplier Display Configuration
pt_br: Configuração da exibição do fornecedor

source: Has Supplier Category Module
pt_br: Tem Módulo de Categoria de Fornecedor

source: Supplier Category Display Configuration
pt_br: Configuração da exibição das categorias de fornecedores

source: Has Product Module
pt_br: Tem Módulo de produto

source: Product Display Configuration
pt_br: Configuração da exibição do produto

source: Has Product Category Module
pt_br: Tem Módulo Categoria de Produto

source: Product Category Display Configuration
pt_br: Configuração da exibição das categorias de produtos

source: Has Department Module
pt_br: Tem Módulo de Departamento

source: Department Display Configuration
pt_br: Configuração da exibição do departamento

source: Has Ledger Category Module
pt_br: Tem Módulo de Categoria Contábil

source: Ledger Category Display Configuration
pt_br: Configuração da Exibição das Categorias de Lançamentos

source: Has BankAccount Module
pt_br: Tem Módulo de Conta Bancária

source: BankAccount Display Configuration
pt_br: Configuração da exibição de conta bancária

source: Has Money Module
pt_br: Tem Módulo de Dinheiro

source: Money Display Configuration
pt_br: Configuração da exibição de dinheiro

source: Has Check Module
pt_br: Tem Módulo de Cheque

source: Check Display Configuration
pt_br: Configuração da exibição de cheque

source: Has CreditCard Module
pt_br: Tem Módulo de Cartão de Crédito

source: Credit Card Display Configuration
pt_br: Configuração da exibição de cartão de crédito

source: Has DebitCard Module
pt_br: Tem Módulo de Cartão de Débito

source: DebitCard Display Configuration
pt_br: Configuração da Exibição de Cartão de Débito

source: Has Stock Virtual Module
pt_br: Tem Módulo de Estoque Virtual

source: Stock Virtual Display Configuration
pt_br: Configuração da exibição de estoque virtual

source: Has Stock In Module
pt_br: Tem Módulo de Entrada de Estoque

source: Stock In Display Configuration
pt_br: Configuração da exibição de entrada de estoque

source: Has Stock Out Module
pt_br: Tem Módulo de Saída de Estoque

source: Stock Out Display Configuration
pt_br: Configuração da exibição de saída de estoque

source: Has User Module
pt_br: Tem Módulo de Usuário

source: User Display Configuration
pt_br: Configuração da exibição de usuário

source: Has Periodicity Module
pt_br: Tem Módulo de Periodicidade

source: Periodicity Display Configuration
pt_br: Configuração da exibição de periodicidade

source: Has Document Module
pt_br: Tem Módulo de Documento

source: Document Display Configuration
pt_br: Configuração da Exibição de Documento

source: Editing Configuration %s
pt_br: Editando Configuração %s

source: Editing Configuration of Organization %s
pt_br: Editando Configurações da Organização %s

source: Organization Address
pt_br: Endereço da Organização

source: Editing Organization Address
pt_br: Editando Endereço da Organização

source: Tracker of %s
pt_br: Pontos de %s

source: %s Documents
pt_br: Documentos de %s

source: Choose a Document Model
pt_br: Escolha um Modelo de Documento

source: Blank Document
pt_br: Documento em Branco

source: %s of %s on %s
pt_br: %s de %s em %s

source: Invoice
pt_br: Nota Fiscal

source: Price (R$)
pt_br: Preço (R$)

source: New Invoice
pt_br: Nova Nota Fiscal

source: Invoice Number
pt_br: Nota Fiscal|Número da Nota Fiscal

source: Invoice Serie
pt_br: Nota Fiscal|Série da Nota Fiscal

source: Buy Unit Price
pt_br: Preço Unitário de Compra

source: Invoice Control
pt_br: Controle das Notas Fiscais

source: Items
pt_br: Itens

source: Edit Invoice
pt_br: Editar Nota Fiscal

source: Invoice Items:
pt_br: Itens da Nota Fiscal:

source: New Stock Replenishment
pt_br: Nova Reposição de Estoque

source: Stock Replenishment of Product %s
pt_br: Reposição de Estoque do Produto %s

source: Edit Product Stock Replenishment
pt_br: Editar Reposição de Estoque do Produto

source: Payments:
pt_br: Pagamentos:

source: Editing user
pt_br: Editando usuários

source: Hello, %s!
pt_br: Olá, %s!

source: Manage Organizations
pt_br: Gerenciando organizações

source: %s Data
pt_br: Informações do %s

source: New departament
pt_br: Novo departamento

source: Edit department
pt_br: Editar departamento

source: Listing %s
pt_br: Listando %s

source: Editing %s %s
pt_br: Editando %s %s

source: %s for %s %s
pt_br: %s para %s %s

source: Department %s
pt_br: Departamento %s

source: Editing Department
pt_br: Editando departamento

source: Access Error
pt_br: Erro de Acesso

source: Not Found
pt_br: Não encontrado

source: New contact_position
pt_br: Nova posição_contato

source: New periodicity
pt_br: Nova periodicidade

source: Listing periodicities
pt_br: Listando periodicidades

source: Periodicity %s
pt_br: Periodicidade %s

source: Editing periodicity
pt_br: Editando periodicidade

source: Adding New Bank Account
pt_br: Adicionando conta bancária

source: Is it the default bank account?
pt_br: É a conta bancária padrão?

source: Listing Bank Accounts
pt_br: Listando Contas Bancárias

source: Editing Bank Account
pt_br: Editando Conta Bancária

source: New product_category
pt_br: Novo product_category

source: Listing product_categories
pt_br: Listando product_category

source: New top-level product category
pt_br: Nova categoria superior de produtos

source: Editing product_category
pt_br: Editando categoria_produto

source: Listing Trackers
pt_br: Listando Pontos

source: New product
pt_br: Novo produto

source: Add to stock?
pt_br: Adicionar ao estoque?

source: Managing images for %s
pt_br: Gerenciando imagens para %s

source: Current images
pt_br: Imagens atuais

source: Add Image
pt_br: Adicionar Imagem

source: Image file
pt_br: Arquivo de imagem

source: Payment status ok?
pt_br: Estado do pagamento OK?

source: Listing Products
pt_br: Listando Produtos

source: Product %s
pt_br: Produto %s

source: Editing product
pt_br: Editando produto

source: Section
pt_br: Seção

source: Add section
pt_br: Adicionar seção

source: Edit section
pt_br: Editar seção

source: New mail
pt_br: Novo email

source: Has been sent successfully!
pt_br: Enviado com sucesso!

source: Listing mass mail
pt_br: Listando email em massa

source: Consumed Products
pt_br: Produtos Consumidos

source: Filter
pt_br: Filtrar

source: Editing mass mail
pt_br: Editando mala direta

source: New User
pt_br: Novo usuário

source: Search User
pt_br: Buscas Usuário

source: Listing permissions
pt_br: Listando permissões

source: User %s
pt_br: Usuários %s

source: Personal Data
pt_br: Data Pessoal

source: %s Products
pt_br: Produtos de %s

source: Sale Quantity
pt_br: Quantidade de Vendas

source: Purchased Quantity
pt_br: Quantidade Comprada

source: Birthday:
pt_br: Data de nascimento:

source: Address:
pt_br: Endereço:

source: Function:
pt_br: Função:

source: Edit %s
pt_br: Editar %s

source: Born Day
pt_br: Dia de nascimento

source: %s Ledgers
pt_br: Lançamentos de %s

source: Editing %s
pt_br: Editando %s

source: Change icon theme
pt_br: Mudar tema de ícones

source: Change template
pt_br: Mudar Modelo

source: Change block theme
pt_br: Mudar tema de blocos

source: Subcategory of
pt_br: Subcategoria de

source: Editing %s
pt_br: Editando %s

source: Fields Configuration of %s
pt_br: Configuração dos Campos de %s

source: Editing Fields Configuration of %s
pt_br: Editando Configuração dos Campos de %s

source: Bank Account Display Configuration
pt_br: Configuração de Exibição de Conta Bancária

source: Debit Card Display Configuration
pt_br: Configuração da exibição de cartão de débito

source: Editing Favorite Links
pt_br: Editando Atalhos Favoritos

source: Title
pt_br: Título

source: Display header?
pt_br: Mostrar Cabeçalho?

source: Display title?
pt_br: Mostrar título?

source: Max number of subitems
pt_br: Número máximo de subitens

source: Add Link
pt_br: Adicionar Atalho

source: Max number of links
pt_br: Número máximo de links

source: Search Document
pt_br: Procurar Documento

source: Add New Document
pt_br: Adicionar um Novo documento

source: Reset document search
pt_br: Zerar pesquisa de documento

source: Register
pt_br: Cadastro

source: Project
pt_br: Projeto

source: Education
pt_br: Educação

source: Web
pt_br: Página web

source: Commercial proposals
pt_br: Propostas Comerciais

source: Store
pt_br: Loja

source: Administration of users
pt_br: Administração de usuários
