Repository: cleitoncorreas/abelo
Catalog: po/*/abelo.po
Languages: pt_br

source: Edit
pt_br: Editar

source: Website Path
pt_br: Caminho do Site

source: Favorite Links
pt_br: Atalhos Favoritos

source: Financial Forecasting
pt_br: Previsão Financeira

source: Website Subitems
pt_br: Subitens do Site

source: Website's Menu
pt_br: Menu da Página

source: Manage Links
pt_br: Gerenciar Atalhos

source: %s was successfully created.
pt_br: %s foi criado com sucesso.

source: %s was successfully updated.
pt_br: %s foi atualizado com sucesso.

source: This actor it's not valid
pt_br: Este ator não é válido

source: Mass Mails
pt_br: Emails em Massa

source: Sales
pt_br: Vendas

source: Categories
pt_br: Categorias

source: Manage Interface
pt_br: Gerenciar Interface

source: Manage Content
pt_br: Gerenciar Conteúdo

source: Periodicities
pt_br: Periodicidades

source: Units
pt_br: Unidades

source: Fiscal Printers
pt_br: Impressoras Fiscais

source: Tracker
pt_br: Pontos

source: Workers
pt_br: Trabalhadores

source: Customers
pt_br: Consumidores

source: Suppliers
pt_br: Fornecedores

source: Products
pt_br: Produtos

source: Manage Layout
pt_br: Gerenciar Aparência

source: Ledgers
pt_br: Lançamentos

source: Bank Accounts
pt_br: Contas bancárias

source: Ledger Category
pt_br: Categoria contábil

source: Show
pt_br: Mostrar

source: Configurations
pt_br: Configurações

source: Users and Permissions
pt_br: Usuários e Permissões

source: Organizations
pt_br: Organizações

source: Organizations Profiles
pt_br: Perfis de Organizações

source: Stock control
pt_br: Controle de estoque

source: Buy
pt_br: Compra

source: Stock Replenishment
pt_br: Reposição de Estoque

source: Devolution
pt_br: Devolução

source: Stock Down
pt_br: Baixa de Estoque

source: Listing Documents from Model %s
pt_br: Listando Documentos a partir do Modelo %s

source: Listing Document Models
pt_br: Listando Modelos de Documentos

source: Listing Documents without Models
pt_br: Listando Documentos sem Modelos

source: New Document from model %s
pt_br: Novo documento a partir do modelo %s

source: New Document Model
pt_br: Novo Modelo de Documento

source: New Blank Document
pt_br: Novo Documento em Branco

source: The document was successfully created.
pt_br: Documento criado com sucesso.

source: Editing Model Document
pt_br: Editando Modelo de Documento

source: Editing Document
pt_br: Editando Documento

source: Document was successfully updated.
pt_br: Documento atualizado com sucesso.

source: Models
pt_br: Modelos

source: Documents
pt_br: Documentos

source: Department was successfully created.
pt_br: Departamento criado com sucesso.

source: Department was successfully updated.
pt_br: Departamento atualizado com sucesso.

source: The unit was successfully created.
pt_br: A unidade foi criada com sucesso.

source: The unit was successfully updated.
pt_br: A unidade foi atualizada com sucesso.

source: The product was successfully created.
pt_br: O produto foi criado com sucesso.

source: The product was not found
pt_br: Produto não encontrado

source: Product was successfully updated.
pt_br: Produto atualizado com sucesso.

source: Image was successfully added.
pt_br: Imagem adicionada com sucesso.

source: Users and permissions
pt_br: Usuários e permissions

source: Ledger category was successfully created.
pt_br: Categoria do lançamento criada com sucesso.

source: Ledger category was successfully updated.
pt_br: Categoria do lançamento atualizada com sucesso

source: The ledger category cannot be destroy with ledgers associated to its
pt_br: A categoria do lançamento não pode ser removida com lançamentos associados a ela.

source: This type didn't exist
pt_br: Este tipo não existe

source: Category was successfully created.
pt_br: Categoria criada com sucesso.

source: Category was successfully updated.
pt_br: Categoria atualizada com sucesso.

source: Welcome to Abelo System
pt_br: Bem-Vindo ao Sistema Abelo

source: Presentation
pt_br: Apresentação

source: Address
pt_br: Endereço

source: The ledger was successfully created
pt_br: O lançamento foi criado com sucesso

source: The ledger was successfully updated
pt_br: O lançamento foi atualizado com sucesso

source: Tracker was successfully updated.
pt_br: Pontos foram atualizados com sucesso.

source: Tracker was not updated.
pt_br: Pontos não foram atualizados.

source: Used Points
pt_br: Pontos Usados

source: User was successfully updated.
pt_br: Usuário atualizado com sucesso.

source: Document proposal item was successfuly updated.
pt_br: Item proposta comercial atualizado com sucesso.

source: The user %s don't have permissions to cancel a coupon.
pt_br: O usuário %s não tem permissão para cancelar um cupom.

source: You don't have a printer configured
pt_br: Você não tem uma impressora configurada

source: The cash was added successfully
pt_br: O dinheiro foi adicionado com sucesso

source: The cash was removed successfully
pt_br: O dinheiro foi removido com sucesso

source: Invalid product code %s
pt_br: Código do produto inválido %s

source: Only sales supervisor can cancel a coupon
pt_br: Somente supervisores de vendas podem cancelar um cupom.

source: Document section was successfuly updated.
pt_br: Seção do documento atualizada com sucesso.

source: MassMail was successfully updated.
pt_br: MalaDireta foi atualizado com sucesso.

source: The configurations was successfully updated.
pt_br: Configurações atualizadas com sucesso.

source: Banks
pt_br: Bancos

source: The configuration model was successfully removed
pt_br: Configurações do modelo removidas com sucesso.

source: This configuration cannot be removed
pt_br: Esta configuração não pode ser removida.

source: Cannot show bank account id %s. It wasn't found
pt_br: Impossível mostrar conta bancária %s: não encontrada.

source: Cannot edit bank account. It wasn't found
pt_br: Impossível editar conta bancária: conta não encontrada

source: Cannot upload this bank account. It wasn't found
pt_br: Impossível atualizar conta bancária: não encontrada.

source: Article "%s" configured as home page.
pt_br: Artigo "%s" configurado como site.

source: Stock Replenishment Control
pt_br: Controle de Reposição de Estoque

source: Stock Replenishment of Product
pt_br: Reposição de Estoque do Produto

source: Stock Replenishment History of %s
pt_br: Histórico de Reposição de Estoque de %s

source: It was successfully created.
pt_br: Foi criado com sucesso.

source: Organization was successfully created.
pt_br: Organização criada com sucesso.

source: The organization was successfully updated.
pt_br: Organização atualizada com sucesso.

source: Periodicity was successfully created.
pt_br: Periodicidade criada com sucesso.

source: Periodicity was successfully updated.
pt_br: Periodicidade atualizada com sucesso.

source: User successfully created.
pt_br: Usuário criado com sucesso.

source: User was successfully upated.
pt_br: Usuário atualizado com sucesso.

source: Logged in successfully
pt_br: Autenticação realizada com sucesso.

source: Wrong password or login
pt_br: Password ou login inválidos

source: Thanks for signing up!
pt_br: Obrigado por se registrar!

source: You have been logged out.
pt_br: Você foi desconectado.

source: User was successfully created.
pt_br: Usuário criado com sucesso.

source: This system only works properly with firefox navigator. Click here o get it now.
pt_br: Este sistema funciona somente com o navegador firefox. Clique aqui para instalar agora.

source: Stock Devolution Control
pt_br: Controle de Devolução

source: Devolution of Product
pt_br: Devolução do Produto

source: Devolution of Product %s
pt_br: Devolução do Produto %s

source: Devolution History of %s
pt_br: Histórico de Devolução de %s

source: Edit Devolution of Product
pt_br: Editar Devolução de Produto

source: This system didn't works correctly. Please contact the administrator and inform the message below.
pt_br: Ese sistema não funcionou corretamente. Por favor contate o administrador e informe a mensagem abaixo.

source: Stock Down Control
pt_br: Controle da Baixa de Estoque

source: Stock Down of Product
pt_br: Baixa de Estoque do Produto

source: Stock Down of Product %s
pt_br: Baixa de Estoque do Produto %s

source: Stock Down History of %s
pt_br: Histórico de Baixa de Estoque de %s

source: Edit Stock Down of Product
pt_br: Editando Baixa de Estoque do Produto

source: product
pt_br: produto

source: Product|Name
pt_br: Nome

source: Product|Code
pt_br: Código

source: Product|Size
pt_br: Tamanho

source: Product|Color
pt_br: Cor

source: Product|Description
pt_br: Descrição

source: Product|Sell price
pt_br: Preço de venda

source: Product|Organization
pt_br: Organização

source: Product|Category
pt_br: Categoria

source: Product|Minimum amount
pt_br: Quantidade mínima

source: Product|Info
pt_br: Informação

source: Product|Unit measure
pt_br: Unidade de medida

source: Products must be associated to an organization
pt_br: Produtos devem ser associados a uma organização

source: Every product must belong to a category
pt_br: Cada produto deve pertencer a uma categoria

source: Name
pt_br: Nome

source: Presentation Name
pt_br: Nome da Apresentação

source: Country
pt_br: País

source: printer command
pt_br: comando de impressão

source: PrinterCommand|Cmd
pt_br: cmd

source: PrinterCommand|Cmd params
pt_br: cmd parametros

source: PrinterCommand|Owner
pt_br: Dono

source: PrinterCommand|Owner type
pt_br: Tipo de dono

source: PrinterCommand|Status
pt_br: Status

source: PrinterCommand|Datetime
pt_br: Data

source: PrinterCommand|Sequence number
pt_br: Número de sequência

source: PrinterCommand|Counter
pt_br: Contador

source: PrinterCommand|Error code
pt_br: Código de erro

source: PrinterCommand|Response
pt_br: ComandoImpressora|Resposta

source: PrinterCommand|Till
pt_br: Venda

source: You don't have paper. Change the bobine
pt_br: Você não tem papel. Mude a bobina

source: Pending Reduction Z
pt_br: Redução Pendente Z

source: Product
pt_br: Produto

source: Amount
pt_br: Quantidade

source: schedule ledger
pt_br: Agendar lançamento

source: ScheduleLedger|Periodicity
pt_br: AgendarLançamento|Periodicidade

source: ScheduleLedger|Start date
pt_br: AgendarLançamento|Data de início

source: ScheduleLedger|Interval
pt_br: AgendarLançamento|Intervalo

source: You cannot schedule a ledger starting in a time on the past
pt_br: Você não pode agendar um lançamento começando em uma data no passado

source: unit measure
pt_br: unidade de medida

source: UnitMeasure|Name
pt_br: Nome

source: UnitMeasure|Abbreviation
pt_br: Abreveatura

source: UnitMeasure|Organization
pt_br: Organização

source: Organization Name
pt_br: Nome da Organização

source: Product Name
pt_br: Nome do produto

source: Department Name
pt_br: Nome do Departamento

source: Customer Name
pt_br: Nome do Consumidor

source: Document Name
pt_br: Nome do Documento

source: Worker Fields
pt_br: Campos de Trabalhadores

source: Worker Category Fields
pt_br: Campos de Categorias de Trabalhadores

source: Customer Fields
pt_br: Campos de Consumidores

source: Customer Category Fields
pt_br: Campos de Categorias de Clientes

source: Supplier Fields
pt_br: Campos de Fornecedores

source: Supplier Category Fields
pt_br: Campos de Categorias de Fornecedores

source: Product Fields
pt_br: Campos de Produto

source: Product Category Fields
pt_br: Campos de Categorias de Produto

source: Department Fields
pt_br: Campos de Departamento

source: Ledger Category Fields
pt_br: Campos de Categorias dos Lançamentos

source: Bank Account Fields
pt_br: Campos de Contas Bancárias

source: Money Fields
pt_br: Campos de Dinheiro

source: Check Fields
pt_br: Campos de Cheque

source: Credit Card Fields
pt_br: Campos de Cartão de Crédito

source: Debit Card Fields
pt_br: Campos de Cartão de Débito

source: Stock Virtual Fields
pt_br: Campos de Estoque Virtual

source: Stock In Fields
pt_br: Campos de Entrada de Estoque

source: Stock Out Fields
pt_br: Campos de Saída de Estoque

source: User Fields
pt_br: Campos de Usuários

source: Periodicity Fields
pt_br: Campos de Periodicidade

source: Document Fields
pt_br: Campos do Documento

source: Has Fiscal Printer
pt_br: Tem impressora fiscal

source: Related Category
pt_br: Categoria Relacionada

source: %{fn} must not be larger than the total amount of this product in stock (which is %d).
pt_br: %{fn} não pode ser maior que a quantidade total deste produto em estoque (o qual é %d).

source: The name %{fn} for customer category was already taken.
pt_br: O nome %{fn} para categoria de consumidor já foi utilizado.

source: Category
pt_br: Categoria

source: Payment Method
pt_br: Forma de Pagamento

source: Value
pt_br: Valor

source: Description
pt_br: Descrição

source: Tag List
pt_br: Lista de Tags

source: Interests
pt_br: Juros

source: Periodicity of Intersts
pt_br: Periodicidade dos juros

source: Number of Parcels
pt_br: Número de parcelas

source: Parcel Number
pt_br: Número da parcela

source: Is Operational?
pt_br: É operacional?

source: Bank Account
pt_br: Conta bancária

source: Is foreseen
pt_br: É uma previsão?

source: Repeat Schedule?
pt_br: Repetir agendamento?

source: Periodicity of Schedule
pt_br: Periodicidade do agendamento

source: Interval fo Schedule
pt_br: Intervalo do agendamento

source: Credit
pt_br: Crédito

source: No
pt_br: Não

source: profile
pt_br: perfil

source: Profile|User
pt_br: Usuário

source: Profile|Environment
pt_br: Ambiente

source: Profile|Name
pt_br: Nome

source: Profile|Organization
pt_br: Organização

source: Profile|Is model
pt_br: É modelo

source: Profile|Permissions
pt_br: Permissões

source: Sales person
pt_br: Vendedor

source: Sales Supervisor
pt_br: Supervisor de vendas

source: Financial
pt_br: Financeiro

source: Organization Management
pt_br: Gerenciamento da Organização

source: Administration
pt_br: Administração

source: Other
pt_br: Outro

source: configuration
pt_br: configuração

source: Configuration|Organization
pt_br: Organização

source: Configuration|Is model
pt_br: É modelo

source: Configuration|Name
pt_br: Nome

source: Configuration|Description
pt_br: Descrição

source: Configuration|Settings
pt_br: Configurações

source: You cannot associate a template to an organization
pt_br: Você não pode associar um modelo a uma organização

source: Organization name cannot be blank
pt_br: Nome da Organização não pode ser vazio

source: Organization name on plural cannot be blank
pt_br: Nome no plural da Organização não pode ser vazio

source: Product name cannot be blank
pt_br: Nome do produto não pode ser vazio

source: Product name on plural cannot be blank
pt_br: Nome no plural do produto não pode ser vazio

source: Department name cannot be blank
pt_br: Nome do departamento não pode ser vazio

source: Department name on plural cannot be blank
pt_br: Nome no plural do departamento não pode ser vazio

source: Customer name cannot be blank
pt_br: Nome do consumidor não pode ser vazio

source: Customer name on plural cannot be blank
pt_br: Nome no plural do consumidor não pode ser vazio

source: Document name cannot be blank
pt_br: Nome do documento não pode ser vazio

source: Document name on plural cannot be blank
pt_br: Nome no plural do documento não pode ser vazio

source: Serial
pt_br: Série

source: Computer
pt_br: Computador

source: sale
pt_br: venda

source: Sale|Organization
pt_br: Organização

source: Sale|Customer
pt_br: Consumidor

source: Sale|Datetime
pt_br: Data

source: Sale|Status
pt_br: Estado

source: Sale|User
pt_br: Usuário

source: Sale|Till
pt_br: Venda

source: You cannot have two pendings sale
pt_br: Você não pode ter duas vendas pendentes

source: You cannot open a sale with a sale opened
pt_br: Você não pode abrir uma nova venda com uma venda aberta.

source: Only open sales can be cancelled
pt_br: Somente vendas abertas podem ser canceladas

source: Only open sales can be closed
pt_br: Somente vendas abertas podem ser fechadas.

source: Only sales with balance equal to zero can be closed
pt_br: Apenas vendas com saldo igual a zero podem ser fechadas.

source: None
pt_br: Nenhum

source: document section
pt_br: seção do documento

source: DocumentSection|Name
pt_br: Seção do Documento|Nome

source: DocumentSection|Document
pt_br: Seção do Documento|Documento

source: Store page.
pt_br: Página da Loja.

source: Page that generates the organization's store.
pt_br: Página que gera a loja da organização.

source: Permission
pt_br: Permissões

source: User
pt_br: Usuário

source: Credit Card Number
pt_br: Número do cartão de crédito

source: Validity
pt_br: Validade

source: Security Code
pt_br: Código de segurança

source: size
pt_br: Tamanho

source: Extra Small
pt_br: Extra Pequeno

source: Small
pt_br: Pequeno

source: Medium
pt_br: Médio

source: Large
pt_br: Grande

source: Extra Large
pt_br: Extra Grande

source: contact
pt_br: contato

source: Contact|Name
pt_br: Nome

source: Contact|Phone
pt_br: Fone

source: Contact|Email
pt_br: Email

source: Contact|Description
pt_br: Descrição

source: Contact|Category
pt_br: Categoria

source: tracker
pt_br: pontos

source: Tracker|Available points
pt_br: Pontos disponíveis

source: Tracker|Organization
pt_br: Organização

source: Tracker|Product points
pt_br: Pontos do produto

source: Tracker|Customer points
pt_br: Pontos do consumidor

source: Tracker|Supplier points
pt_br: Pontos do fornecedor

source: Tracker|Worker points
pt_br: Pontos do trabalhador

source: Tracker|Ledger points
pt_br: Pontos dos lançamentos

source: Tracker|Document points
pt_br: Pontos dos documentos

source: Tracker|Points per user
pt_br: Pontos por usuário

source: Tracker|Website points
pt_br: Pontos do site

source: User total points
pt_br: Total de pontos do usuário

source: Website points
pt_br: Pontos do site

source: balance
pt_br: saldo

source: Balance|Value
pt_br: Valor

source: Balance|Date
pt_br: Data

source: Balance|Bank account
pt_br: Conta Bancária

source: You can't have two balances created for a month
pt_br: Você não pode ter dois saldos criados para um mês

source: sale item
pt_br: item de venda

source: SaleItem|Sale
pt_br: Venda

source: SaleItem|Product
pt_br: Produto

source: SaleItem|Amount
pt_br: Quantidade

source: SaleItem|Unitary price
pt_br: Preço unitário

source: SaleItem|Status
pt_br: Estado

source: SaleItem|Stock
pt_br: Estoque

source: You don't have sufficient product in stock
pt_br: Você não tem produto suficiente em estoque

source: The price must be greater than 0
pt_br: O preço deve ser maior ou igual a 0

source: You cannot add a item with the product code %s
pt_br: Você não pode adicionar um ítem com o código do produto %s

source: You have pending add item commands.
pt_br: Você tem comandos de adicão de ítem pendente.

source: department
pt_br: departamento

source: Department|Name
pt_br: Nome

source: Department|Organization
pt_br: Organização

source: address
pt_br: Endereço

source: Address|Owner type
pt_br: Endereço|Tipo de proprietário

source: Address|Owner
pt_br: Endereço|Proprietário

source: Address|City
pt_br: Endereço|Cidade

source: Address|State
pt_br: Endereço|Estado

source: Address|Country
pt_br: Endereço|País

source: Address|Street
pt_br: Endereço|Rua

source: Address|Number
pt_br: Endereço|Número

source: Address|Complement
pt_br: Endereço|Complemento

source: Address|District
pt_br: Endereço|Município

source: Address|Zip code
pt_br: Endereço|CEP

source: payment
pt_br: pagamento

source: Income
pt_br: Receita

source: Expense
pt_br: Despesa

source: Check
pt_br: Cheque

source: Credit Card
pt_br: Cartão de crédito

source: Debit Card
pt_br: Cartão de débito

source: Money
pt_br: Dinheiro

source: Remove Cash
pt_br: Remover Dinheiro

source: Add Cash
pt_br: Adicionar Dinheiro

source: Change
pt_br: Atualizar

source: City
pt_br: Cidade

source: State
pt_br: Estado

source: Street
pt_br: Rua

source: Number
pt_br: Número

source: Complement
pt_br: Complemento

source: District
pt_br: Município

source: Zip Code
pt_br: CEP

source: till
pt_br: caixa

source: Till|Datetime
pt_br: Data

source: Till|Status
pt_br: Estado

source: Till|Printer
pt_br: Impressora

source: Till|User
pt_br: Usuário

source: Till|Organization
pt_br: Organização

source: You already have a till open.
pt_br: Você já tem uma venda aberta.

source: You cannot open a till whithout the printer command
pt_br: Você não pode abrir uma venda sem um comando de impressora

source: The amount must be a positive number
pt_br: A quantidade deve ser um número positivo

source: The price should be at least 0.01
pt_br: O preço deveria ser pelo menos 0.01

source: mass mail
pt_br: email em massa

source: MassMail|Subject
pt_br: EmailEmMassa|Assunto

source: MassMail|Body
pt_br: EmailEmMassa|Corpo

source: MassMail|Organization
pt_br: EmailEmMassa|Organização

source: color
pt_br: Cor

source: Alice Blue
pt_br: Azul Alice

source: Antique White
pt_br: Branco Antigo

source: Aquamarine
pt_br: Aqua marinho

source: Beige
pt_br: Bege

source: Black
pt_br: Preto

source: Blanched Almond
pt_br: Amêndoa Descascada

source: Blue
pt_br: Azul

source: Blue Violet
pt_br: Violeta

source: Brown
pt_br: Marrom

source: Burly Wood
pt_br: Madeira forte

source: Cadet Blue
pt_br: Azul Cadete

source: Chartreuse
pt_br: Verde-amarelado

source: Cornflower Blue
pt_br: Azul Flor de Milho

source: Cornsilk
pt_br: Cabelho de milho

source: Crimson
pt_br: Cravo

source: Cyan
pt_br: Ciano

source: Dark Blue
pt_br: Azul Escuro

source: Dark Cyan
pt_br: Ciano Escuro

source: Dark Golden Rod
pt_br: Dourado escuro

source: Dark Gray
pt_br: Cinza Escuro

source: Dark Grey
pt_br: Cinza Escuro

source: Dark Green
pt_br: Verde Escuro

source: Dark Khaki
pt_br: Cáqui Escuro

source: Dark Magenta
pt_br: Escarlate

source: Dark Olive Green
pt_br: Verde-oliva Escuro

source: Darkorange
pt_br: Laranja Escuro

source: Dark Orchid
pt_br: Orquídea Escuro

source: Dark Red
pt_br: Vermelho Escuro

source: Dark Salmon
pt_br: Salmão Escuro

source: Dark Sea Green
pt_br: Verde Marinho Escuro

source: Dark Slate Blue
pt_br: Azul ardósia escuro

source: Dark Slate Gray
pt_br: Cinza ardósia escuro

source: Dark Slate Grey
pt_br: Cinza ardósia escuro

source: Dark Turquoise
pt_br: Turquesa Escuro

source: Dark Violet
pt_br: Violeta Escuro

source: Deep Pink
pt_br: Rosa Profundo

source: Deep Sky Blue
pt_br: Azul Celeste Profundo

source: Dim Gray
pt_br: Cinza turvo

source: Dim Grey
pt_br: Cinza turvo

source: Dodger Blue
pt_br: Azul fugaz

source: Fire Brick
pt_br: Vermelho Tijolo

source: Floral White
pt_br: Branco Floral

source: Forest Green
pt_br: Verde Floresta

source: Fuchsia
pt_br: Fúscia

source: Ghost White
pt_br: Branco Fantasma

source: Gold
pt_br: Dourado

source: Golden Rod
pt_br: Madeira dourada

source: Gray
pt_br: Cinza

source: Grey
pt_br: Cinza

source: Green
pt_br: Verde

source: Green Yellow
pt_br: Verde Amarelo

source: Honey Dew
pt_br: Gota de mel

source: Hot Pink
pt_br: Rosa Quente

source: Indian Red
pt_br: Vermelho Indiano

source: Indigo
pt_br: Anil

source: Ivory
pt_br: Marfim

source: Khaki
pt_br: Cáqui

source: Lavender
pt_br: Púrpura azulado

source: Lavender Blush
pt_br: Púrpura azulado forte

source: Lawn Green
pt_br: Verde gramado

source: Lemon Chiffon
pt_br: Chiffon Limão

source: Light Blue
pt_br: Azul Claro

source: Light Coral
pt_br: Coral Claro

source: Light Cyan
pt_br: Ciano Claro

source: Light Gray
pt_br: Cinza Claro

source: Light Grey
pt_br: Cinza Claro

source: Light Green
pt_br: Verde Claro

source: Light Pink
pt_br: Rosa Claro

source: Light Salmon
pt_br: Salmão Claro

source: Light Sea Green
pt_br: Verde Marinho Claro

source: Light Sky Blue
pt_br: Azul Celeste Claro

source: Light Steel Blue
pt_br: Azul Metálico Claro

source: Light Yellow
pt_br: Amarelo Claro

source: Lime
pt_br: Lima

source: Lime Green
pt_br: Verde Lima

source: Magenta
pt_br: Escarlate

source: Medium Aqua Marine
pt_br: Aque Marinho Médio
